/* dashboard location */
"Dashboard" = "Dashboard";

/* desktop location */
"Desktop" = "Рабочий стол";

/* layer heading */
"Layer: " = "Слой:";

/* dock items */
"List of Dock Items " = "Список объектов в Dock";

/* properties heading */
"Properties: " = "Свойства:";

/* widget heading */
"Widget: " = "Виджет:";

/* Recent items */
"Recent Applications" = "Недавние программы";
"Recent Documents" = "Недавние документы";
"Recent Servers" = "Недавно использованные серверы";
"Favorite Volumes" = "Избранные тома";
"Favorite Items" = "Избранное";

"Spacer" = "Разделитель";
"Sort by: " = "Сортировать по: ";
"Display as: " = "Отобразить как: ";
"View Content as: " = "Показать содержимое как: ";
"Type: " = "Тип: ";
"Location: " = "Где: ";
"Name: " = "Имя: ";
"URL: " = "URL: ";

/* Stack settings */
"Name" = " Имя";
"Date Added" = "Дата добавления";
"Date Modified" = "Дата изменения";
"Date Created" = "Дата создания";
"Kind" = "Тип";
"Folder" = "Папка";
"Stack" = "Стопка";
"Fan" = "Веер";
"Grid" = "Сетка";
"List" = "Список";
"Automatic" = "Автоматически";